[
    {
        "id": "1",
        "titulo": "MDMA, MDA Y MDE",
        "Descripcion_corta": "La familia de las feniletilaminas es uno de los grupos mas grandes de sustancias…",
        "Duracion": "8 a 12 horas en dosificaciones entre 80 a 160 mg",
        "Descripcion": "La familia de las feniletilaminas es uno de los grupos mas grandes de sustancias que existen, dentro de ellas podemos evidenciar una gran proporción de drogas o precursores que actualmente se encuentran dentro de las listas negras o de prohibición por parte de las agencias gubernamentales como la DEA. Aunque oficialmente no se ha establecido una categoría dentro de esta familia, se podría decir que existe una subcategoría de aquellas que inician con la “M”, desde la mezcalina hasta el MPM (2,5-dimethoxy-4-4-(n)-propoxyamphetamine) y donde encontramos al conocido Éxtasis o MDMA y también dos sustancias con las que tienden a confundirse, el MDA y el MDE.\n\nEL MDMA o llamado “M”, “Md”, “Molly” o “éxtasis”, es una sustancia clasificada en el marco legislativo como ilegal, se encuentra en la lista I de las sustancias fiscalizadas mundialmente y en Colombia penada bajo la ley 30 de 1986, es una sustancia estimulante del sistema nervioso central (SNC) y su composición química es nominada como ±3, 4-methylenedioxymethamphetamine. Su presentación puede variar en cristales o comprimidos (los cuales evidencian más aditivos).\n\nEfectos: Aumento de tasa cardiorrespiratoria, disminución del sueño, disminución del hambre, disminución de la sensación de cansancio, sensación de bienestar o felicidad, euforia, aumento de la energía, sentimientos de sociabilidad, empatía, sensación de conexión y cercanía social, distorsiones visuales, movimientos oculares involuntarios, dificultades en la concentración, sensación de ansiedad, náuseas, vómito, bruxismo.\n\nLos efectos del MDMA al igual que en todas las sustancias es dosis-dependientes, lo que significa que varían dependiendo la intensidad de la dosificación en la que la persona lo administre, evidenciando mayores efectos indeseados a dosis más altas\n\nMDA\n\nLa MDA o 3, 4-Metilendioxianfetamina es la base o el principal precursor del MDMA también catalogado como un análogo de esta y con la presencia de efectos parecidos al del MDE y éxtasis. En el mercado ilegal se comercializo principalmente con el nombre de “píldora del amor” o “love pill”, fue sintetizada en 1910 en un laboratorio por G. Mannish y W. Jacobson mientras buscaban lanzar al mercado un fármaco totalmente diferente, sin embargo, queda rezagado en la historia y a mediados del mismo siglo Alexander Shulgin la re-sintetiza a partir del Piperonal (se debe tener en cuenta que existen al menos 20 formas diferentes para sintetizar esta sustancia).\n\nDebido a sus efectos característicos al igual que el MDMA, esta sustancia tiene un amplio potencial para propósitos en la clínica terapéutica, de acuerdo con Sasha Shulgin, existe un numero significativo de exploraciones médicas, bajo el código SKF-5 (y nombre comercial de “Amphedoxamine”) fue utilizado como un agente anoréxico, tuvo prometedores resultados para lo que denominaban “depresión psiconeurotica” y existen diversos reportes médicos que describen sus potenciales como es el libro de Claudio Naranjo “The healing Journey”.\n\nEfectos: Desde dosis de 100 mg se pueden evidenciar, sensación de bienestar, euforia, estimulación o aumento de energía, efectos entactógenos a nivel emocional y cognitivo, amplificación de la introspección, claridad cognitiva y emocional, cambio en la percepción del tiempo y el espacio, sensación de empatía y conexión social con otras personas, cambios senso-perceptuales principalmente a nivel auditivo y táctil y perdida del apetito. En dosis mas altas (128 mg o +) la persona puede empezar a experimentar efectos alucinatorios leves como patrones visuales con ojos abiertos o cerrados, sensación de embriaguez y relajación extrema.\n\nDentro de los efectos secundarios se puede evidenciar, alta presión arterial, alta tasa cardiorrespiratoria, ansiedad, vómitos y nauseas.\n\nDuración: 8 a 12 horas en dosificaciones entre 80 a 160 mg\n\nNota: Una de las diferencias significativas con el MDMA es que con los efectos estimulantes o anfetamínicos no son igual de intensos, mientras que los efectos de sociabilidad, conexión emocional e introspectiva se remarcan mas con esta sustancia. No se puede tomar esta sustancia como un suplantador o adulterante, debido a que de por si ya es el precursor principal del MDMA.\n\nDato histórico: Uno de los usos compulsivos por parte de los grupos militares y de inteligencia de USA posterior a la Segunda Guerra Mundial fue el de descubrir y desarrollar diferentes agentes químicos que pudieran servir como “sueros de la verdad”; Esas agencias de gobierno consideraban el área psicodélica como un campo importante de investigación. Existió un caso en 1953 que involucro el MDA y un paciente psiquiátrico llamado Howard Blauer el cual resulto fatal. La armada fue contratada con diversos físicos del New York State Psychiatric Institute para explorar nuevos químicos provenientes del Arsenal Edgewood y uno de ellos, con el nombre código de guerra EA-1298 era MDA, realizaron una inyección letal intravenosa que recibió Blauer con una dosis de 500 mg.\n\nMDE\n\nMDE o también llamado MDEA, EVE, N-Ethyl-MDA y 3, 4 Metilenedioxi-N-Etilanfetamina al igual que el éxtasis también tiene como principal precursor la MDA, por lo que comparte varios de sus efectos. Al igual que el MDMA, fue asignada a la lista I de sustancias controladas por la DEA en 1985, también tuvo una amplia discusión acerca de los potenciales usos en la clínica terapéutica, aunque no es tan conocida como la MDA o el MDMA también ha sido utilizada como una sustancia recreativa principalmente en Europa. Esta sustancia tiene una afinidad por la recaptación de catecolaminas principalmente de la dopamina y serotonina.\n\nCuando el MDMA fue puesto en la lista I de sustancias controladas en 1985, el MDE apareció ocasionalmente en el mercado callejero, sin embargo, no tuvo gran popularización como fue para MDA y el MDMA, además del nombre EVE también se reporta que se utilizó el termino Intellect aunque no se evidencia ninguna razón para que lo utilizaran.\n\nEfectos: sensación de embriaguez, sensación de bienestar, euforia, sensación de claridad y apertura, A partir de dosis altas (160 mg) se evidencia disminución de la coordinación motriz, eliminación del apetito, dificultad para concentrarse, dificultad para ir al baño, dificultad en la verbalización de pensamientos, movimientos oculares involuntarios o dificultad para centrar un foco visual. Dentro de los efectos fisiológicos también se evidencian efectos simpaticomiméticos (Aumento de tasa cardiorrespiratoria, presión arterial, sudoración, etc.)\n\nDosis: 100 – 200 mg\n\nDuración: 3 – 5 Horas\n\nNota: Una de las grandes diferencias entre el MDA y el MDMA con esta sustancia es que no se reportan los efectos de sociabilidad o conexión social, si bien presentan efectos entactógenos no se reporta el mismo numero de efectos dentro del repertorio. Adicionalmente no se reportan efectos psicodélicos en dosis altas como se evidencian en las dos sustancias anteriores. Por último, es una sustancia con poca información disponible a nivel académico y dentro de reportes anecdóticos.",
        "img": "/src/assets/Dream_Background (1).jpg"
    },
    {
        "id": "2",
        "titulo": "TUSI – TUSIBI",
        "Descripcion_corta": "El tusi o tusibi se presume viene de la pronunciación en ingles de “2-CB”…",
        "Duracion": "4 y 8 horas dependiendo de la dosificacion ",
        "Descripcion": "El tusi o tusibi se presume viene de la pronunciación en ingles de “2-CB”, sustancia a la que intenta imitar sus efectos, pero no evidencian coincidencias en ningún aspecto. el tusi NO es una sustancia, ya que no evidencia un proceso de síntesis a partir de diferentes precursores que desemboca en una molécula única con unas propiedades o características fisicoquímicas determinadas. \n\nEl tusi se puede definir como un PREPARADO o coctel de diferentes sustancias (aunque se han identificado sustancias que se repiten a lo largo del tiempo y muestras) en la cual no se puede identificar una “receta” o forma de prepararlo estandarizado ya que esto puede variar de acuerdo con el “cocinero” o persona que lo realiza.De acuerdo con análisis realizados en laboratorios especializados donde se logra identificar de manera más precisa los componentes, Energy Control (2021) y Échele Cabeza (2019) en asociación con el SAT (servicio de alertas tempranas) mediante “Cromatografía de gases con detector selectivo de masas” evidencio la presencia principalmente de MDMA, Ketamina y Cafeína para este preparado, sin embargo, esto puede evidenciar una amplia variabilidad en sus concentraciones o adherencias de otras sustancias, lo que establece altos y amplios riesgos para los usuarios de este coctel.",
        "img": "/src/assets/dream_TradingCard (2).jpg"
    }
]